Repository: pszafer/dlna_upnp_invention
Catalog: Main/dlnaupnpmanagment/locale/*/LC_MESSAGES/django.po
Languages: pl

source: SETTINGS
pl: Ustawienia

source: DLNA UPnP A/V Media Server
pl: Serwer multimedialny DLNA UPnP A/V

source: Managing webpage
pl: Panel zarządzania

source: Go
pl: "Zmień język"

source: Help
pl: Pomoc

source: Easy way to get started with UPnP AV Media Server
pl: Prosta procedura uruchomienia serwera multimedialnego UPnP AV

source: Start server
pl: Uruchom serwer

source: help_section startserver
pl: W celu uruchomienia serwera w sekcji 'Status' naciśnij przycisk 'Uruchom serwer'. W przypadku poprawnego uruchomienia widoczny będzie zielony napis 'działa'.

source: Restart server
pl: Uruchamianie ponowne serwera

source: help_section restartserver
pl: W celu ponownego uruchomienia serwera multimedialnego naciśnij przycisk 'Restart serwera' w sekcji Status niniejszej strony.

source: Add media content
pl: Dodaj zasoby multimedialne

source: help_section addmediacontent
pl: Celem dodania zasobów multimedialnych udaj się do strony 'Multimedia' i kliknij przycisk 'Dodaj wiersz'. <br /> Przycisk jest niekatywny gdy serwer multimedialny nie jest uruchomiony.Po dodaniu nowego wiersza wklej ścieżkę folderu, w którym znajduje się plik i kliknij 'Zapisz'.

source: Change settings
pl: Zmień ustawienia

source: help_section settings
pl: Aby zmienić opcję, wejdź do sekcji 'Ustawienia' i skonfiguruj pożądane przez Ciebie opcje.

source: Logs
pl: Dziennik zdarzeń

source: Autorefreshing is enabled
pl: Autoodświeżanie jest aktywne

source: Refresh interval: 20 seconds
pl: Interwał odświeżania: 20 sekund

source: MEDIA ITEMS
pl: Multimedia

source: Media
pl: Multimedia

source: Add content row
pl: Dodaj wiersz multimedialny

source: Settings
pl: Ustawienia

source: Status
pl: Status serwera

source: Reload configuration
pl: Załaduj konfigurację ponownie

source: Server name
pl: Nazwa serwera

source: Server status
pl: Status serwera:

source: Managing service is:
pl: Stan usługi zarządzającej:

source: UPNP Service is:
pl: Stan usługi UPnP A/V:

source: Shared media content:
pl: Współdzielone dane multimedialne:
